{
  "data": {
    "articles": [
      {
        "title": "Polski turysta uratowany na Białorusi",
        "id": "kN4TusM_qxOTLFJqqyHBHg==",
        "src": "wiadomosci.wp.pl",
        "body": [
          {
            "data": "Ratownicy medyczni z Białorusi i Polski podczas wspólnej akcji udzielili pomocy polskiemu turyście, który zasłabł zwiedzając Puszczę Białowieską. Mężczyzna źle się poczuł po przekroczeniu granicy z Białorusią.",
            "t": "Plain"
          },
          {
            "data": "<p>\n Polak, który zmierzał do białoruskiej części\n <a href=\"http://turystyka.wp.pl/puszcza-bialowieska-6049948559520385c\">\n  Puszczy Białowieskiej\n </a>\n , przeszedł kontrolę graniczną w niedzielę wieczorem. Zasłabł po przejechaniu na rowerze dwóch kilometrów na terytorium Białorusi. Stwierdzono zatrzymanie akcji serca.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Na miejsce najpierw przybyła karetka białoruskiego pogotowia ratunkowego. Później \"wychodząc polskiej stronie naprzeciw białoruscy pogranicznicy przepuścili przez granicę karetkę z medykami z Białowieży. Wspólnymi siłami ratownicy medyczni z Białorusi i Polski udzielili choremu pomocy\" - poinformowała służba prasowa białoruskiej straży granicznej.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Po tym jak stan turysty został ustabilizowany, przetransportowano go do szpitala w\n <a href=\"http://turystyka.wp.pl/polska-6046815083758209c\">\n  Polsce\n </a>\n .\n</p>",
            "t": "HTML"
          }
        ],
        "img": {
          "url": "https://i.wpimg.pl/2664-1800/CSM//d.wpimg.pl/1739684251-1258079563_karetka-pogotowie.jpg",
          "h": 1800,
          "w": 2664,
          "author": "Fotolia",
          "b64": "AD8AfEGKfNwSTTnCI2WfbjqBzVWRju6nn3pxUFAu8Bzz8xPNY8qTub20uL5ZMbJlcbgwbPGKkllU26kgSc45qtt2xn5Tk9eOlKkDkjdhQf7xxVLQWjJTMYwhSNV7EjtTDArHcRyeTSzwhIc+YrFSOBSebjjZH/3xRYpuIiguVYnPWn7cgDqKfDb7Fw5PB4IHFPVAE5znPU9/pTb1JXw2IsP2xUD7ixJJJq6EHtVaZdrsKGEBjFFjwcknFM83/pmKklQxsAfwPrURVM9R+dCY5K+qL0WXlLBjjuBxz6Upibzt68A+1TKoCDAA49KXtRYi7E4z0NQzqhIZgTxjg4FT9qrXvES/71AIfLjyN/GVGRzVAsxOdi/lVyMn7Oo7FaeqjaOB0piZ/9k="
        }
      },
      {
        "title": "Łazienkowe hity 2017!",
        "id": "g93VCG9pTCT_w7gTNwMRNQ==",
        "src": "kobieta.wp.pl",
        "body": [
          {
            "data": "Mamy rok 2017, epokę smartfonów, dronów oraz inteligentnych domów. Najwyższy czas, by XXI wiek zawitał również do twojej łazienki. Dość archaizmu – poznaj luksusowe elementy wyposażenia łazienki, które ty lub twój facet zamontujecie samodzielnie!",
            "t": "Plain"
          },
          {
            "data": "<p>\n <strong>\n  Kabiny prysznicowe typu walk-in, czyli wygoda i nowoczesny design\n </strong>\n <br>\n  Bezbrodzikowe kabiny prysznicowe to jeden z wyznaczników nowoczesnych łazienek. Zapewniają wygodę, elegancki design i bezpieczeństwo. Szklane, smukłe i przejrzyste kabiny prysznicowe powiększają przestrzeń wizualnie. Kluczowy element kabiny typu walk-in stanowi odpływ. Nowoczesnym rozwiązaniem jest panel\n  <a href=\"http://www.geberit.pl/pl_pl/target_groups/architect/products_architect/showers_1/duschflaeche/panel_do_natryskow_bezbrodzikowych.html\" rel=\"nofollow\" target=\"_blank\">\n   Setaplano\n  </a>\n  szwajcarskiej marki Geberit, która wyposaża łazienki w luksusowe produkty do samodzielnego montażu. Do wstępnie zmontowanej ramy wystarczy w kilka minut przytwierdzić nóżki i obrotowy syfon. Regulowane elementy wraz z syfonem pozwalają na wygodne dopasowanie panelu do twojej podłogi. Przez wiele lat będziesz się cieszyć elegancką powierzchnią - wykonaną z materiałów mineralnych o ciepłej w dotyku i gładkiej jak jedwab powierzchni , odpływem bez krawędzi i wygodnym, wyjmowanym koszyczkiem, aby czyszczenie nie było już udręką.\n </br>\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n <img src=\"https://d.wpimg.pl/2117000662--529363937/lazienka.jpg\">\n </img>\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n <strong>\n  Instalacja podtynkowa czy natynkowa? Wybierzcie funkcjonalny kompromis\n </strong>\n <br>\n  Preferujesz do swojej umywalki tradycyjną instalację natynkową czy nowoczesną podtynkową? Geberit Monolith oferuje atrakcyjny kompromis. Jego designerska konstrukcja delikatnie wystaje ponad powierzchnię tynku, wzbogacając aranżację łazienki. Moduł tworzący zabudowę instalacji mieści również ergonomiczne szuflady oraz wieszaki na ręczniki. Wszystkie przybory pozostają w zasięgu ręki. Należący do modułu syfon został subtelnie ukryty pod osłoną ze szkła i szczotkowanego aluminium. Czyszczenie i konserwacja staną się banalne – nie potrzebujecie już pomocy hydraulika!\n  <br>\n   Oprócz modułu do zawieszenia miski WC, jest dostępny\n   <a href=\"http://www.geberit.pl/pl_pl/target_groups/architect/products_architect/toilets/geberit_monolith_1/for_toilets_9.html\" rel=\"nofollow\" target=\"_blank\">\n    Monolith\n   </a>\n   do umywalek. Razem tworzą zgrany duet.\n  </br>\n </br>\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n <img src=\"https://d.wpimg.pl/1499622254-1578512426/lazienka.jpg\">\n </img>\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n <strong>\n  Toaleta myjąca – padł ostatni bastion zarazków!\n </strong>\n <br>\n  Czynności, które wykonujemy w łazience, nie muszą sprzyjać rozwojowi bakterii. W XXI wieku papier toaletowy to przeżytek. Geberit wychodzi naprzeciw oczekiwaniom użytkowników – poznaj toaletę myjącą AquaClean. Reguluj ciepły strumień wody, który czyści i odpręża twoje ciało. Niech toaleta stanie się niemal sterylna. Nawet jeśli twój mężczyzna podnosi deskę, nie wiesz, jak postępują wasi goście. Pokonaj ostatni bastion zarazków!\n  <a href=\"https://www.geberit-aquaclean.pl/pl_pl/home.html\" rel=\"nofollow\" target=\"_blank\">\n   AquaClean\n  </a>\n  samodzielnie podłączysz do Geberit Monolith lub stelaży podtynkowych. Te zaś, złożone z gotowych elementów, można swobodnie dostosować do wymiarów zabudowy.\n </br>\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n <img src=\"https://d.wpimg.pl/1017319894-1516511478/lazienka.jpg\">\n </img>\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n <strong>\n  Obudź konstruktora w swoim facecie\n </strong>\n <br>\n  Czy wiedziałaś, że twój mężczyzna jest fachowcem od remontu łazienek? Wybierz luksusowe produkty Geberit i przekonaj się o tym! Zaprojektuj nowoczesną, elegancką łazienkę, a twój ukochany samodzielnie ją wykona. Czas na XXI wiek w łazience!\n </br>\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n <img src=\"https://d.wpimg.pl/98333642-1265133586/lazienka.jpg\">\n </img>\n</p>",
            "t": "HTML"
          }
        ],
        "img": {
          "url": "https://i.wpimg.pl/1288-847/CSM//d.wpimg.pl/787832198-470077412_lazienka.jpg",
          "h": 847,
          "w": 1288,
          "author": "Materiały prasowe",
          "b64": "AD8AtilFMFPFADhQaBUbk78A0AI33zRj6Uv3fr60nPpQAIQZSp6YzUxVVGelQxANMf8Ad/rUsiK3LH8M0ARmVRQzDOCQPxpVjUHpUE4/en6CgZMADnaelFJbjCH60tAhq8cjr0p4pgpy9KAHioJv9afpU4qvN/rT9KAFjbaevHenZNRinjpQB//Z"
        }
      },
      {
        "title": "\"Skończyły się czasy, w których wy wyznaczaliście, kto może być dziennikarzem\". Awantura w TVP",
        "id": "RXvr630Yg0cfAzdKsvp1CQ==",
        "src": "wiadomosci.wp.pl",
        "body": [
          {
            "data": "Do ostrej wymiany zdań doszło w programie \"Bez retuszu\". Europoseł PO Adam Szejnfeld pokłócił się z dziennikarzem TVP Info Michałem Rachoniem.",
            "t": "Plain"
          },
          {
            "data": "<p>\n - To jest pana partia - stwierdził podczas dyskusji Szejnfeld, mówiąc o powiązaniach Michała Rachonia z PiS.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Dziennikarz TVP stwierdził, że wyprasza sobie tego rodzaju sformułowania.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<h3>\n Zarzuty o stronniczość\n</h3>",
            "t": "HTML"
          },
          {
            "data": "<p>\n - Nie mówię, że nie jest pan dziennikarzem, ale jest pan dziennikarzem stojącym po jednej stronie - stwierdził europoseł PO.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n - Pan mi nie pozwala wyrażać swoich poglądów? Czy ja jako publicysta nie mam prawa wyrażać swoich poglądów? Więc co mi pan tutaj wyjeżdża z partią polityczną?! - ripostował Rachoń. - Wali się wasz system. Ja wiem, że to boli - dodał.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<h3>\n Rachoń nie jest członkiem partii\n</h3>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Dyskusję zakończył prowadzący program Michał Adamczyk stwierdzając, że Adam Szejnfeld zarzucił Michałowi Rachoniowi, że jest członkiem partii politycznej, co jest nieprawdą.\n</p>",
            "t": "HTML"
          }
        ],
        "img": {
          "url": "https://i.wpimg.pl/3840-2560/CSM//d.wpimg.pl/207784841-1607339563_adam-szejnfeld.jpg",
          "h": 2560,
          "w": 3840,
          "author": "PAP",
          "b64": "AD8AUnCGkjb5RS1FuWNtpyfwqGUiwrU4mq4kXqORSCfJ6AD60ih8hxzUe4VIRvQ56GovLHqaaYmiaoplDMMjPFSU2ToDQSh0CBY246ml8sZytQpIw4V/lqUOox83P86RoKx4xUdOdqioESNIq9TUL3IIIC/nUBptXYzLEbKwyWINSlgF65qtbf60/Spm4Ix6Umi0x8amRwqjk1cFrHjnJ/Go7Afu2PfNWqaQmz//2Q=="
        }
      },
      {
        "title": "Zawodnik MMA zmarł po walce",
        "id": "NqQUIEheo3_m3Ncj8KnUQw==",
        "src": "sportowefakty.pl",
        "body": [
          {
            "data": "Amerykański zawodnik MMA Donshay White zmarł po przegranej walce z Rickym Muse na sobotniej gali w Kentucky. Sportowiec stracił przytomność po zejściu do szatni i nie udało się go uratować.",
            "t": "Plain"
          },
          {
            "data": "<p>\n Tragicznie zakończył się powrót do sportu Donshaya White'a. Amerykanin wszedł do klatki po raz pierwszy od listopada 2015 roku. Jego rywalem był w sobotę Ricky Muse.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Walka na gali w Kentucky została przerwana przez sędziego w drugiej rundzie, a zwycięzcą ogłoszono Muse'a. 37-letni White już po przerwaniu pojedynku wyglądał na niezwykle zmęczonego i potrzebującego pomocy lekarzy.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Amerykanin zszedł jednak do szatni o własnych siłach, jednak to właśnie tam rozegrała się tragedia. White stracił przytomność, a jego serce przestało pracować. Mimo szybkiej reakcji służb medycznych i przewiezienia do szpitala, nie udało się go uratować.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Przyczyna śmierci zawodnika mieszanych sztuk walki nie jest znana.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n To kolejna w ostatnim czasie tragedia w sportach walki. W czerwcu śmierć po przegranej walce bokserskiej poniósł Tim Hague.\n</p>",
            "t": "HTML"
          }
        ],
        "img": {
          "url": "https://i.wpimg.pl/614-307/CSM//storage2.sportowefakty.pl.sds.o2.pl/featured614_529869413025e1__23006843.jpg",
          "h": 307,
          "w": 614,
          "author": "SportoweFakty.pl",
          "b64": "AD8AospyeKTa3ofyrQuwiqPLPPeqRdvX9KAGbW/un8qNjf3W/KnB29f0qwhh43O3bPy/nSArbH/umjY/90/lUkrgMPLYkd8gUze/r+lAC+YT1pCR6UgAIHJp8cXmSKgbknHIpgJuX+7+tG9R/B+tGznrSbB/e/SkAFlP8P60bh/doEYYgbxyfSnNEEcqX5Bx0oAaoJUVJDkSrj1pif6sfU1LH/rV+v8ASga3I+9NI9qXtSr0NAgjH7xOO4p8/wDr5P8AeP8AOmp/rU/3hSzf6+T/AHj/ADoGf//Z"
        }
      },
      {
        "title": "Najpiękniejsze czerwone garnitury ",
        "id": "ju4jMZOyf6B95Azhphewcg==",
        "src": "kobieta.wp.pl",
        "body": [
          {
            "data": "Damski garnitur to strój zarazem formalny i zmysłowy. Zwłaszcza, jeśli mówimy o czerwonym garniturze. Garnitur wywodzi się z męskiej mody, a do damskiej wkroczył dopiero w latach 20., kiedy oficjalne pokazywanie się kobiet w spodniach powoli przestawało być sensacją. Powoli spodnie stały się standardem, a damski garnitur przeszedł do klasyki ubioru. Nie wiesz, jak najlepiej nosić czerwony garnitur? Poszukaliśmy ciekawych okazji i modnych propozycji. Oto nasze sugestie.",
            "t": "Plain"
          },
          {
            "data": "<h3>\n Czerwony damski garnitur – synonim sukcesu\n</h3>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Obecnie, choć równie często łączony ze spodniami co z sukienką, czerwony garnitur jest uważany za bardzo kobiecy i elegancki komplet, do którego możemy dobrać wiele ciekawych dodatków. Jeśli wyobrazimy sobie kobietę pewną siebie, światową i odnosząca sukcesy, to bardzo prawdopodobne, że będzie miała na sobie właśnie damski garnitur. Wśród wielu opcji kolorystycznych, czerwień jest najodważniejszym z wyborów.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Damski garnitur sam w sobie uosabia sukces i pewność siebie, co w połączeniu z czerwienią (która ma tę samą symbolikę) daje podwójny efekt. Istnieje wiele fasonów spodni i żakietów dla różnych sylwetek. Jeśli masz pełniejszą sylwetkę, z pewnością będziesz chciała dobrać komplet, w którym będziesz się czuć pewnie i atrakcyjnie. Polecamy wtedy prosty krój żakietu, bez dużych zaszewek modelujących.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Do takiej marynarki dobierz spodnie w kroju chinosów lub cygaretek.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<h3>\n Jaka bluzka do czerwonego garnituru?\n</h3>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Do klasycznego garnituru wkładamy bluzki w podstawowych kolorach, jak czerń i biel. Biała koszula jest w tym zestawieniu nieśmiertelna. Zawsze pasować będzie też\n <a href=\"https://kobieta.wp.pl/najmodniejsze-biale-koszule-nie-tylko-do-biura-6123915264751745a\">\n  biała koszula\n </a>\n . Jednak zachęcamy do zabawy modą, bo pod seksowny, czerwony garnitur wpasują się też\n <a href=\"https://kobieta.wp.pl/najmodniejsze-cieliste-topy-6122836867008641a\">\n  obcisłe topy\n </a>\n . Zawsze możesz sobie też pozwolić na odrobinę ekstrawagancji i pod czerwony żakiet nie wkładać nic... To, co prawda nie przejdzie w biurze, ale na eleganckiej kolacji owszem\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Warto zabawić się kolorem, aby pomimo intenstywnej barwy strój nie był przewidywalny. Ciekawą opcją jest połączenie czerwonego garnituru na przykład z różową lub pomarańczową bluzką.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n A jakie buty do tego? Przy tak intensywnym kolorze stroju, nie zaleca się dobierania dodatków „pod kolor”. Najlepsze będą klasyczne\n <a href=\"https://kobieta.wp.pl/czarne-szpilki-podstawa-kazdej-eleganckiej-stylizacji-6123548781491841a\">\n  czarne szpilki\n </a>\n lub\n <a href=\"https://kobieta.wp.pl/najladniejsze-bezowe-buty-na-lato-naturalnosc-to-podstawa-6123985770542721a\">\n  beżowe buty\n </a>\n pasujące do karnacji. Tutaj bohaterem stylizacji jest garnitur.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<h3>\n Luksusowy czerwony garnitur dla kobiet\n</h3>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Damski garnitur dobrej jakości to prawdziwe działo sztuki krawieckiej. Każda z nas była w sytuacji, kiedy zwykła marka modowa nie była w stanie zapewnić nam stroju, który prezentuje się na nas korzystnie. Rozwiązaniem są\n <strong>\n  markowe garnitury\n </strong>\n , które zaprojektowano z myślą o realistycznej kobiecej figurze. Takie garnitury są wykonane z trwalszych tkanin oraz mają bardziej dopracowany wykrój.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Do dopasowanej marynarki dobieramy czerwone spodnie ze zwężaną nogawką.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<h3>\n Czerwony garnitur – czy tylko na spotkania biznesowe?\n</h3>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Niekoniecznie. Wskazówką w decyzji jest to, na jakim efekcie ci zależy. Aby nosić damski garnitur, nie trzeba czekać na specjalną okazję. Doskonale sprawdzi się on bowiem na przykład w dobrym klubie, gdzie w czerwonym garniturze ze wstawkami ze skóry wywołasz odpowiedni efekt.\n <strong>\n  Czerwony garnitur na co dzień\n </strong>\n da się włożyć bez obawy, że nasz strój będzie zbyt oficjalny. Dobrze dobrane dodatki, jak\n <a href=\"https://kobieta.wp.pl/oksfordki-do-300-zl-6120713445910657a\">\n  oksfordy\n </a>\n ,\n <a href=\"https://kobieta.wp.pl/torby-worki-kiedy-niesiesz-ze-soba-caly-swiat-6125693612185217a\">\n  workowa torebka\n </a>\n i kapelusz sprawią, że stworzysz z czerwonego garnituru stylizację na zakupy lub cappucino z przyjaciółką. Zawsze mozesz założyć czerwoną marynarkę do\n <a href=\"https://kobieta.wp.pl/jeansy-idealne-5982416642048641a\">\n  jeansów\n </a>\n i szpilek.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Zwolenniczki awangardowych stylizacji i popularni blogerzy modowi wielokrotnie podejmowali temat stylizacji z udziałem garnituru, w tym czerwonego. Ich kreatywne podejście do tematu może stać się dla ciebie gotową inspiracją. Kapleusz i\n <a href=\"https://kobieta.wp.pl/plecaki-dla-kobiet-do-300-zl-czyli-wracamy-do-szkoly-elegancji-6123237823940225a\">\n  elegancki plecak\n </a>\n ? Czemu nie.\n</p>",
            "t": "HTML"
          }
        ],
        "img": {
          "url": "https://i.wpimg.pl/1254-836/CSM//d.wpimg.pl/1410089971--1158075789_czerwony-zakiet.jpg",
          "h": 836,
          "w": 1254,
          "author": "iStock.com",
          "b64": "AD8AUgTfK24N1IFLbxsj5I4Ipbr92Nykg98GkjI2ncdxHqaACSVBOAQOOpPakMRm3MjYBbNMEoVTwM5qaFgVO3cOec0rluLSuMeNlhbc2Riq+PerlwcQtmqOaEQaMqBlwecc4xVbGxjuGY2q4ByRVdx1U0wK0oAPy9Dn+dS2r84PTFNuFContxUaSCMDPTNSdPxQLM5DjaAag8gf5NWYjGwypJ9zT9o9qZzDt3pUUxVAGkOB/OnjrUGpf6pPqaYFSecyPkZCjoKjc7yNucCprVVPUA/UUs3G3FA7u1ia0QrCSepOfpU2f9tvyqC3PyMPb+tTjpSEf//Z"
        }
      },
      {
        "title": "\"Barwy szczęścia\": Izabela Zwierzyńska zniknie na jakiś czas. Co z jej bohaterką?",
        "id": "1EPJp4GkUzszsNorq5bHsQ==",
        "src": "teleshow.wp.pl",
        "body": [
          {
            "data": "Izabela Zwierzyńska niebawem zniknie na jakiś czas z \"Barw szczęścia\". Ma ku temu dwa poważne powody. Co więc czeka Iwonę Pyrkę?",
            "t": "Plain"
          },
          {
            "data": "<p>\n Aktorka przygotowuje się, by na jakiś czas zrobić przerwę od grania. Dotąd jednak pracowała na pełnych obrotach. - Do końca czerwca pracowałam na planie serialu, grałam w warszawskim teatrze Capitol i spektaklach dyplomowych w Akademii Teatralnej, którą właśnie kończę. Pozostała mi do napisania praca magisterska. Bohaterem mojej pracy jest Robert De Niro – powiedziała na łamach \"Tele Tygodnia\".\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n To jednak nie wszystko. Izabelę Zwierzyńską czeka teraz bardzo intensywny okres. Przede wszystkim jesienią powita na świecie synka, ale zbiegło się to w czasie ze spełnieniem innego marzenia aktorki – nauki w londyńskiej szkole teatralnej.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n - Dostałam się na prestiżowe studia aktorskie w Royal Academy of Dramatic Art w Londynie! Jestem z tego niezmiernie dumna. Podjęcie studiów w najbliższym czasie jest, z przyczyn oczywistych, wykluczone – dodała.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Studia, na które się dostała, to intensywny całoroczny kurs magisterski MA Theatre Lab. Zaczyna się i kończy we wrześniu. Sęk jednak w tym, że aktorka planowała wymarzoną przeprowadzkę do Londynu, zanim dowiedziała się, że będzie mamą.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n - Sprawy nieco się pozmieniały, na początku października będę rodzić, dlatego chciałabym pojechać na studia w przyszłym roku. Chcę zapytać władz szkoły czy zgodzą się na takie przeniesienie. Mam wielką nadzieję, że się uda. Jeśli nie - będę zdawać za rok, bo RADA jest spełnieniem moich marzeń i może dać mi profesjonalny warsztat, dzięki któremu będę miała okazję poznać fantastycznych ludzi i szansę, by rozwijać się u ich boku – mówiła.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Teraz wiadomo już, że plany przeprowadzki będą musieli jednak odłożyć na rok. To jednak odpowiedni czas, by poinformować scenarzystów \"Barw szczęścia\", że przez dłuższy czas aktorki zabraknie w obsadzie. Twórcy mają jednak już na to pomysł. Serialowa Iwona wyjedzie z Polski.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n - Scenarzyści wyślą ją na misję do Syrii. Kiedy wróci i co dalej będzie się z nią działo, zobaczymy – wyjawiła tajemniczo aktorka.\n</p>",
            "t": "HTML"
          }
        ],
        "img": {
          "url": "https://i.wpimg.pl/1200-1799/CSM//d.wpimg.pl/842013587--961511671_izabela-zwierzynska.jpg",
          "h": 1799,
          "w": 1200,
          "author": "Materiały prasowe",
          "b64": "AD8AtDpikbkA0A01zgkZ4FDCKuyLzMRlscg9KnXkAioSoWMLnnOaA208dKhM05HIsYyCPUYqBZQFAPUCplYEZFQtbZYn1NWZNEi1GzbiTUhHUVFt25Gc80SNKNriE0saeZKFzjg0nGeaco+Ztmc4z1qDZvoIjMjfjVgEEVTJJ6cVLh/X9KaJqRW70JByoNQu+cnjipV/1f51Xbp+NVMijG92Oz096ch+cGmt94Ud6g3auifaofcRz61JuHqKY1NrWxx3b3P/2Q=="
        }
      },
      {
        "title": "Sukienki z odkrytymi plecami - przegląd trendów",
        "id": "MqsDqzZK3FP2CHDJ8QyE7g==",
        "src": "kobieta.wp.pl",
        "body": [
          {
            "data": "Kobiecość można podkreślać na wiele sposobów. Jednym z nich jest odsłanianie pleców. Szukasz wyjątkowej kreacji na co dzień lub na specjalną okazję? Przyjrzeliśmy się najmodniejszym modelom sukienek z odsłoniętymi plecami w przystępnej cenie.",
            "t": "Plain"
          },
          {
            "data": "<h3>\n Sukienka z dekoltem w kształcie łezki\n</h3>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Dekolt w kształcie łezki to subtelna forma odsłaniania pleców. To doskonałe rozwiązanie na upalne letnie dni, gdy przewiewność i delikatność są na wagę złota.\n <strong>\n  Sukienka odkrywająca plecy z łezką\n </strong>\n nie razi tak bardzo, jak ta bardziej wycięta z tyłu. Można zatem nosić ją bez przeszkód na co dzień.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n W razie potrzeby można dobrać jeansową kurtkę lub luźny, lekki\n <a href=\"https://kobieta.wp.pl/kolorowe-kardigany-na-kazda-pore-roku-6130676630141057a\">\n  kardigan\n </a>\n . Do\n <strong>\n  letnich sukienek z łezką na plecach\n </strong>\n pasować będą\n <a href=\"https://kobieta.wp.pl/espadryle-rzadza-wybieramy-najpiekniejsze-6130989719492225a\">\n  espadryle\n </a>\n lub\n <a href=\"https://kobieta.wp.pl/sandalki-rzymianki-nie-tylko-na-spacer-po-wiecznym-miescie-6130681897514625a\">\n  rzymianki\n </a>\n .\n</p>",
            "t": "HTML"
          },
          {
            "data": "<h3>\n Sukienka z odkrytymi plecami i wiązaniem\n</h3>",
            "t": "HTML"
          },
          {
            "data": "<p>\n <strong>\n  Sukienki odkrywające plecy\n </strong>\n są bardzo seksowne i kobiece, a dziewczęcości mogą dodać im tasiemki wiązane na kokardkę w poprzek pleców. Wiązanie jest bardzo praktyczne, zwłaszcza gdy mamy do czynienia z lekką kreacją na cienkich ramiączkach. Tasiemki łączą bowiem materiał po bokach, przez co sukienka lepiej się układa i nie zsuwa się podczas intensywnego ruchu.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n <strong>\n  Głęboki dekolt na plecach sukienki\n </strong>\n zrównoważą rękawy 3/4 lub minigolf.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<h3>\n Sukienka z odkrytymi plecami na imprezę\n</h3>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Stroje imprezowe rządzą się swoimi prawami. Tu rzadko przeszkadzają\n <a href=\"https://kobieta.wp.pl/krotka-historia-mody-spodniczka-mini-6024838363058817g\">\n  spódniczki mini\n </a>\n czy krótkie topy odsłaniające brzuch. Dlatego właśnie dobra na imprezę będzie sukienka z wycięciem odkrywającym plecy. Doda kobiecości i\n <a href=\"https://kobieta.wp.pl/seksapil-to-nasza-bron-kobieca-5982683017368193a\">\n  seksapilu\n </a>\n , a także podkreśli zadbane oraz wysportowane plecy.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Do\n <strong>\n  imprezowej sukienki z odkrytymi plecami\n </strong>\n można dobrać wygodne szpilki oraz ciekawą\n <a href=\"https://kobieta.wp.pl/kopertowki-nie-tylko-na-elegancka-kolacje-6123173392803457a\">\n  kopertówkę\n </a>\n , a całej stylizacji drapieżności doda\n <a href=\"https://kobieta.wp.pl/krotka-historia-mody-ramoneska-5983149542052481g\">\n  ramoneska\n </a>\n .\n</p>",
            "t": "HTML"
          },
          {
            "data": "<h3>\n Sukienka z odkrytymi plecami i krzyżakiem\n</h3>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Krzyżujące się paski to hit ostatnich miesięcy. Pojawiają się w fasonach\n <a href=\"https://kobieta.wp.pl/12-powodow-by-kochac-szpilki-5983128917250689g\">\n  szpilek\n </a>\n , gdzie paski krzyżują się przy kostce, w różnych modelach bluzek ze sznurowaniem przy dekolcie, a także w przypadku sukienek z odkrytymi plecami. Tego typu dekolt jest bardzo kobiecy, podkreśla bowiem zgrabne plecy i ramiona.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n <strong>\n  Sukienek z ozdobnym krzyżakiem na odkrytych plecach\n </strong>\n najlepiej nie zakrywać. Jednak dobrać można delikatne obuwie w podobnej konwencji.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<h3>\n Sukienka koktajlowa z odkrytymi plecami\n</h3>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Sukienki koktajlowe to jedne z tych, do których dekolty odkrywające plecy bardzo pasują. Sukienki te są eleganckie, dlatego również ich tył musi zachwycać. Jednak warto pamiętać, że nawet na mniej formalnych uroczystościach lepiej zachować umiar. Jeśli decydujemy się na\n <strong>\n  sukienkę odsłaniającą plecy\n </strong>\n lepiej zrezygnować z głębokiego dekoltu z przodu czy bardzo krótkiej spódniczki. Subtelność kreacji podkreślą delikatne szpilki i\n <a href=\"https://kobieta.wp.pl/minimalistyczna-bizuteria-pokazujemy-najpiekniejsza-6130668973979777a\">\n  minimalistyczna biżuteria\n </a>\n .\n</p>",
            "t": "HTML"
          },
          {
            "data": "<h3>\n Sukienka wieczorowa z odkrytymi plecami\n</h3>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Istnieje zasada, że\n <a href=\"https://kobieta.wp.pl/sukienki-wieczorowe-do-500-zl-6124234100467841a\">\n  suknia wieczorowa\n </a>\n powinna odsłaniać jakąś część ciała. Mogą to być plecy, ramiona czy nogi. W grę wchodzą również głębokie dekolty oraz odważne wycięcia w spódnicy. Ważne jednak, żeby krój obejmował tylko jedno takie rozwiązanie. Pokazywanie zbyt dużo ciała, wcale nie jest na uroczystej gali dobrze oceniane. Jednak\n <strong>\n  sukienka wieczorowa, która odsłania plecy\n </strong>\n , doskonale wpisuje się w elegancki dress code. Przy dekolcie na plecach w literę V warto założyć specjalny wisiorek zdobiący plecy.\n</p>",
            "t": "HTML"
          }
        ],
        "img": {
          "url": "https://i.wpimg.pl/1254-836/CSM//d.wpimg.pl/883236116-2040906754_pudrowa-sukienka.jpg",
          "h": 836,
          "w": 1254,
          "author": "iStock.com",
          "b64": "AD8AogYOTmpFzJIqAe1SRxZcKpGDjFTwwqt4doOE9aALqjCgDoKoXahLjLfdPJxV8VV1FcxBh2OKAJLeaN8rChAHU8Cpj1qC0h8rdznOKnI5oAqIg85XX7rY/A1MF2SSP/exUcLcg9m5x6HvUxz6ZoAXP3h3FNlTzYiucZ70EEPk8A0pbn2FAxY+CR9KkpoI4Pb1p1AipFweB1NSjgdTUUfX8f6VKfu/hQAyTIGeSv8AKhXGQrHB/hb1p69H+tQOP3cnseKBlgEofmHB61JgetQwnNuueajyfU0Af//Z"
        }
      },
      {
        "title": "Łazienkowe rewolucje? Zrób to sam!",
        "id": "MN16izFleiXmB3vupKcJkw==",
        "src": "dom.wp.pl",
        "body": [
          {
            "data": "Remont lub aranżacja łazienki nie muszą wiązać się z koniecznością korzystania z usług niesprawdzonych ”fachowców”. Nowoczesną, luksusową, wygodną i elegancką łazienkę zaaranżujesz samodzielnie dzięki nowoczesnym rozwiązaniom.",
            "t": "Plain"
          },
          {
            "data": "<h3>\n Komfortowy pokój kąpielowy\n</h3>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Współczesne łazienki pełnią rolę pokojów kąpielowych, w których dbamy o higienę i wypoczywamy. Niezależnie od tego, czy preferujesz elegancką klasykę, czy funkcjonalny minimalizm, innowacyjne produkty szwajcarskiej marki Geberit wprowadzą do łazienki twój własny styl.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Ergonomiczne, subtelnie ukryte w ścianie przyciski spłukujące nie zaburzają harmonii aranżacji, a wręcz wzbogacają wnętrze. Zostały wykonane z luksusowych i wytrzymałych materiałów. Preferujesz szkło, tworzywo sztuczne, a może cynk lub stal szlachetną? Oszczędzaj wodę, wybierając Geberit Sigma z funkcją ”stop”, postaw na wyjątkowy design przycisków z serii Omega, szklanych przycisków Sigma70 lub wypróbuj spłukiwanie bezdotykowe dzięki modelowi Sigma80. Wybierz zdalne spłukiwanie z przyciskiem umieszczonym nawet 2 m od spłuczki, pod ręką, by wszystko mieć pod kontrolą. Odwiedź\n <strong>\n  <a href=\"http://www.geberit.pl/pl_pl/0_showroom/showroom_page.html\" rel=\"nofollow\" target=\"_blank\">\n   wirtualny salon\n  </a>\n </strong>\n i wybierz sam\n</p>",
            "t": "HTML"
          },
          {
            "data": "<h3>\n Stelaż podtynkowy do nowej toalety\n</h3>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Wspomniane przyciski nie mogą funkcjonować bez stelaży podtynkowych do toalet marki Geberit. Stelaż to esencja łazienkowego DIY – i to bez wsparcia hydraulika. Z łatwością da się zamontować samodzielnie – nie ubrudzisz sobie nawet przy tym dłoni. Jak to możliwe? Stelaże podtynkowe Geberit Duofix zostały zaprojektowane dla twojej wygody. Podstawą systemów są lekkie ścianki konstrukcyjne, do których przy pomocy wkrętów samogwintujących mocuje się wszystkie niezbędne elementy. Gotowe fragmenty są przystosowane do szybkiego podłączenia do instalacji wodociągowej i kanalizacyjnej oraz dopasowania do rozmiarów zabudowy.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n <img src=\"https://d.wpimg.pl/2006915373--1442095971/lazienka.jpg\">\n </img>\n</p>",
            "t": "HTML"
          },
          {
            "data": "<h3>\n Panel do natrysków bezbrodzikowych Geberit Setaplano\n</h3>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Flagowym elementem łazienkowej rewolucji są kabiny prysznicowe typu walk-in, czyli synonim wygody i elegancji. Jeden krok dzieli cię od relaksującego prysznica bez topornego brodzika. Geberit doskonale rozumie ten trend, oferując m.in. panel do natrysków bezbrodzikowych\n <a href=\"http://www.geberit.pl/pl_pl/target_groups/architect/products_architect/showers_1/duschflaeche/panel_do_natryskow_bezbrodzikowych.html\" rel=\"nofollow\" target=\"_blank\">\n  <strong>\n   Geberit Setaplano\n  </strong>\n </a>\n – elegancki i wygodny, o gładkiej strukturze i bez krawędzi, co ułatwia czyszczenie. Do wstępnie zmontowanej ramy montażowej wystarczy podłączyć ruchome nóżki i obracający się syfon, co pozwoli na błyskawiczne dopasowanie odpływu do twojej instalacji. Wystarczy kilka wolnych minut i śrubokręt!\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n <img src=\"https://d.wpimg.pl/2061029884-1495947019/lazienka.jpg\">\n </img>\n</p>",
            "t": "HTML"
          },
          {
            "data": "<h3>\n Poczuj się jak inżynier i oszczędzaj\n</h3>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Solidne produkty marki Geberit sprawiają, że łazienkową rewolucję przeprowadzisz samodzielnie i z ogromną satysfakcją – będzie to dla ciebie przyjemność zupełnie jak podczas zabawy klockami. Skorzystaj z gotowych elementów montażowych. Po prostu DIY – zrób to sam!\n</p>",
            "t": "HTML"
          }
        ],
        "img": {
          "url": "https://i.wpimg.pl/1800-1200/CSM//d.wpimg.pl/863466204-1180752317_lazienka.jpg",
          "h": 1200,
          "w": 1800,
          "author": "Geberit",
          "b64": "AD8AkhmuDfbHYbcn5cdqtt1NUEYrOZc5Y+tX87gG9RmkMTax7UbG9qkpk8hjiLAZPQUxGQZLnzuGJbONo6VrrH8o3HnHOKz5CWl3fKGXuoxk1J9qlx979KQ7DIgryKM5BOKs2zExlG+8h21TjkCOpA6GrcrFJDLGAyuBkZx+NAEpY+pqG5yY8gkkUxrhWxzginRyBiQPSgCqQcc8Um4elOlByfrTQeO1AxpHBPvir0Khrdc56VR9frWp0AA9BQBV2KGOATg46UMBtOAQcVL6/U0h60CKBJKqMkk0nlv/AHX/ACpT95asbm9T+dA2f//Z"
        }
      },
      {
        "title": "FCA naprawi 1,33 mln samochodów",
        "id": "biW5Rb1vvQuRwHeNiABe_w==",
        "src": "moto.wp.pl",
        "body": [
          {
            "data": "Koncern Fiat Chrysler ma kłopoty. Ze względu na zagrożenia dla użytkowników będzie musiał skierować do serwisów 1,33 mln samochodów na całym świecie.",
            "t": "Plain"
          },
          {
            "data": "<p>\n Koncern ogłosił dwie oddzielne kampanie naprawcze, informuje „Automotive News Europe”. Pierwsza z nich\n <strong>\n  dotyczy około 770 tys. pojazdów i ma związek z zawodną instalacją elektryczną\n </strong>\n . W wyniku spięcia może dojść do\n <strong>\n  bezpodstawnego aktywowania poduszki powietrznej kierowcy\n </strong>\n . W wyniku takich zdarzeń pięć osób odniosło obrażenia, ale nie doszło tu do żadnego wypadku. Nieprawidłowe działanie instalacji elektrycznej może również doprowadzić do niezamierzonego uruchomienia wycieraczek lub braku możliwości używania przełączników przy kierownicy.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Ta kampania naprawcza dotyczy\n <strong>\n  ok. 538 tys. samochodów\n  <a href=\"http://moto.wp.pl/dodge-journey-6062006915986049c\">\n   Dodge Journey\n  </a>\n  oraz 233 tys. bliźniaczych względem amerykańskiego wozu\n  <a href=\"https://moto.wp.pl/fiat-freemont-6062007209428097c\" target=\"_blank\">\n   Fiatów Freemont\n  </a>\n </strong>\n .\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Druga kampania, obejmująca 565 tys. aut, spowodowana jest ryzykiem powstania pożaru. Może do niego dojść, gdy samochód pracuje w miejscu występowania wysokiej temperatury. Uszkodzenie diody może doprowadzić do\n <strong>\n  zaniku działania ABS-u\n </strong>\n , możliwe jest też\n <strong>\n  pojawienie się w kabinie pasażerskiej dymu lub zapachu spalenizny\n </strong>\n .\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n W tej kampanii przewidziano darmowe naprawy dla modeli:\n <a href=\"http://moto.wp.pl/chrysler-6062002998727809c\">\n  Chrysler\n </a>\n 300 (2011-2014),\n <a href=\"http://moto.wp.pl/dodge-6062003091219585c\">\n  Dodge\n </a>\n Charger, Dodge Challenger, Dodge Durango, a także\n <strong>\n  <a href=\"https://moto.wp.pl/jeep-grand-cherokee-trzy-twarze-legendy-6084722615575169a\" target=\"_blank\">\n   Jeep Grand Cherokee\n  </a>\n  (2012-2014)\n </strong>\n .\n</p>",
            "t": "HTML"
          }
        ],
        "img": {
          "url": "https://i.wpimg.pl/1375-829/CSM//d.wpimg.pl/770915556--638902028_fiat-freemont.jpg",
          "h": 829,
          "w": 1375,
          "author": "Materiały prasowe",
          "b64": "AD8AXce9JuqLcPenbcD0PpQIfu96Nx9ahL4NJ5p7AUwJy3+c0m4etVy7DnPWjzGoAd5rbchFwfoTTxFI+Pkxnmq7xqCNhZh/u9KBLIoyGI/GgZJIDG20gA/Woi3fNLEplfDHOeTmkkTZIVHTtSuAb+APSjd7U0LnoCaOPWgCX7Mw6OPypPs7+q1bXlqnKgDgAUDKEUUkbhhg/jStbSO5YnGfQVZJOeppKAIFtmH/AC0I/GneQf8AnofzqWigD//Z"
        }
      },
      {
        "title": "Jest akt oskarżenia przeciwko Kajetanowi P.",
        "id": "yIoG2FtwHR9bpKV5mnYSYQ==",
        "src": "wiadomosci.wp.pl",
        "body": [
          {
            "data": "Po obserwacji sądowo-psychiatrycznej prokuratura uznała, że P. może odpowiadać za swe czyny.",
            "t": "Plain"
          },
          {
            "data": "<p>\n Kajetan P. został oskarżony o brutalne zabójstwo w 2016 r. tłumaczki języka włoskiego i napaść na policjanta oraz biegłą psycholog - poinformował Prokuratura Krajowa.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Po obserwacji sądowo-psychiatrycznej prokuratura uznała, że Kajetan P. może odpowiadać za swe czyny przed sądem.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Mężczyźnie grozi dożywocie.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Przeczytaj także:\n <a href=\"https://wiadomosci.wp.pl/nieoficjalnie-kajetan-p-cierpi-na-ciezka-dziedziczna-chorobe-psychiczna-6076479131604097a\" target=\"_blank\">\n  Nieoficjalnie: Kajetan P. cierpi na ciężką, dziedziczną chorobę psychiczną\n </a>\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Kajetan P. został oskarżony o popełnienie zabójstwa, do którego doszło 3 lutego 2016 r. w Warszawie. W jednym z mieszkań na warszawskim Żoliborzu, wezwani do pożaru strażacy znaleźli w nadpalonym worku ciało młodej kobiety. Było okaleczone. Odciętą głowę odnaleziono w plecaku, w tym samym mieszkaniu. Z dotychczasowych ustaleń prokuratury wynika, że mężczyzna zabił Katarzynę J. w lokalu na Woli, a następnie przewiózł jej ciało do wynajmowanego przez siebie mieszkania na Żoliborzu.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Czytaj także:\n <a href=\"https://wiadomosci.wp.pl/kajetan-p-zaatakowal-dwie-osoby-w-wiezieniu-ranny-zostal-straznik-sad-przedluzyl-o-cztery-tygodnie-obserwacje-psychiatryczna-6027395654804609a\" target=\"_blank\">\n  Kajetan P. zaatakował dwie osoby w więzieniu. Ranny został strażnik. Sąd przedłużył o cztery tygodnie obserwację psychiatryczną\n </a>\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Zamordowana przez Kajetana P. 30-letnia kobieta była nauczycielką języka włoskiego. Mężczyzna zapakował ciało Katarzyny J. do worka i przewiózł taksówką do wynajętego lokalu przy ul. Potockiej. Gdy kierowca zwrócił uwagę na sączącą się z worka krew, 27-latek miał stwierdzić, że przewozi \"tuszę dzika\".\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Młody bibliotekarz uciekając, chciał dostać się do Tunezji. Przez Niemcy i Włochy dotarł na Maltę, gdzie 17 lutego został zatrzymany. 27 lutego Kajetan P. usłyszał zarzut zabójstwa Katarzyny J. Przyznał się do popełnienia tej zbrodni.\n</p>",
            "t": "HTML"
          }
        ],
        "img": {
          "url": "https://i.wpimg.pl/1000-547/CSM//d.wpimg.pl/927002318--1467302815_kajetan.jpg",
          "h": 547,
          "w": 1000,
          "author": "East News",
          "b64": "AD8Ajt/un61I8vlqoAy3pUVv0P1pS4SUls9AKnYSV3qRGeTP3v0qxbzeZ8pHzAfnUH7vdlTyaLcEXQA7ZzTTuXJWRc7D6UlO7D6UAcUyKZVt+9LNgAE8g8U236mnTsDGFHrnNSCvfQj4ds4xVmGPEpft0FVI+tWYJ9zbTxzwaFuaS2J/SkHSj0pKoyplQbQOKZJnbQKG+7UdTXoNLDbx1pFJzTR0pV71Qm7kySunQ5Hoak+0j+7+tV6KBI//2Q=="
        }
      },
      {
        "title": "Nocne protesty przed Sejmem. Część demonstrantów została",
        "id": "D0ufIJPLUDYQKuRQtBurrw==",
        "src": "wiadomosci.wp.pl",
        "body": [
          {
            "data": "To byłą bardzo gorąca polityczna niedziela w Warszawie. Tysiące osób protestowały przed budynkiem Sądu Najwyższego przeciwko refoemie wymiaru sprawiedliwości. Protesty odbywały się także pod Sejmem, gdzie niewielka osób spędziła całą noc.",
            "t": "Plain"
          },
          {
            "data": "<p>\n <a href=\"https://wiadomosci.wp.pl/pis-obawia-sie-protestow-marszalek-ogranicza-wstep-do-budynkow-sejmu-6144230411085953a\" target=\"_blank\">\n  Tysiące osób protestowały\n </a>\n w niedzielę wieczorem przed budynkiem Sądu Najwyższego w Warszawie przeciw projektom reform wymiaru sprawiedliwości - autorstwa PiS.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Protestujący przynieśli ze sobą zapalone świece. Część trzymała w rękach flagi biało-czerwone i unijne. Zgodnie z prośbą organizatorów, nie mieli ze sobą transparentów.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<h3>\n Organizatorzy zadowoleni\n</h3>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Bartłomiej Przymusiński, rzecznik prasowy Stowarzyszenia Sędziów Polskich Iustitia odczytał zgromadzonym list stowarzyszenia, którego autorzy są zdania, ze „dziś domyka się proces przejmowania niezależnych sądów przez rządzących”. Autorzy listu twierdzą, że w rękach władzy jest już prokuratura, proces tworzenia prawa, a teraz będą także sędziowie, adwokaci i radcowie prawni.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n \"Politycy jednej partii wybiorą KRS. Minister będzie mógł odwołać każdego prezesa sądu. Odwołani mają zostać sędziowie Sądu Najwyższego wybrani w ostatnich 25 latach demokracji” – sądzą autorzy listu.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n \"Stajemy dziś w łańcuchu światła wokół SN, wokół wielu sądów w całej Polsce (…). Chcemy takich reform, które będą napisane ponad podziałami politycznym\" – zakończyli sędziowie.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<h3>\n Ilu protestujących?\n</h3>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Policja nie podała dotąd danych o frekwencji na pl. Krasińskich - za to rzecznik warszawskiego ratusza napisał na Twitterze, że przed SN było aż 17 tys. osób. Kilka godzin wcześniej twierdził z kolei, że na niedzielnej manifestacji opozycji przed Sejmem było \"ponad 10 tysięcy osób. W szczytowym momencie kilkanaście tysięcy\". Informacje te znacznie odbiegają od ustaleń stołecznej policji, która zabezpieczała demonstrację przed parlamentem i w oficjalnym komunikacie podała, że uczestniczyło w niej ok. 4,5 tys. osób.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Przed godz. 22 przed SN odegrano polski hymn, po czym zgromadzeni unieśli do góry świece i zaczęli skandować: \"wolne sądy”. Na koniec ustawili je dookoła budynku SN.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<h3>\n Część została\n</h3>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Część protestujących przeciwko reformie sądów spędziła przed gmachem parlamentu noc. Była to niewielka grupa osób. Ci, którzy zostali spędzili noc w namiotach rozstawionych wzdłuż ulicy.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Protestujący zapowiadają, że pozostaną przed gmachem Sejmu co najmniej do czwartku.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<h3>\n Zmiany w sądach\n</h3>",
            "t": "HTML"
          },
          {
            "data": "<p>\n W nocy z piątku na sobotę\n <a href=\"https://wiadomosci.wp.pl/senacka-komisja-rozpoczela-prace-nad-nowela-o-krs-czlonkowie-po-opuscili-sale-6143878830794881a\" target=\"_blank\">\n  Senat bez poprawek poparł nowe ustawy o Krajowej Radzie Sądownictwa i ustroju sądów powszechnych\n </a>\n . W\n <a href=\"https://wiadomosci.wp.pl/senat-przyjal-nowelizacje-ustaw-o-sadach-i-krs-6144271873586817a\" target=\"_blank\">\n  środę wieczorem\n </a>\n na stronach Sejmu został opublikowany projekt PiS, który przewiduje m.in. trzy nowe izby SN, zmiany w trybie powoływania sędziów SN i umożliwienie przeniesienia obecnych sędziów SN w stan spoczynku. Projekt przewiduje, że „z dniem następującym po dniu wejścia w życie niniejszej ustawy sędziowie SN, powołani na podstawie przepisów dotychczasowych, przechodzą w stan spoczynku, z wyjątkiem sędziów wskazanych przez Ministra Sprawiedliwości”.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n W nocy z piątku na sobotę przed budynkiem Sejmu\n <a href=\"https://wiadomosci.wp.pl/kilkadziesiat-osob-protestowalo-pod-sejmem-6144335051905153a\" target=\"_blank\">\n  protestowało\n </a>\n kilkadziesiąt osób. Co jakiś czas tłum próbował sforsować barierki, by dostać się do budynku Sejmu.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Źródło: PAP, RMF FM\n</p>",
            "t": "HTML"
          }
        ],
        "img": {
          "url": "https://i.wpimg.pl/4928-3280/CSM//d.wpimg.pl/792018349-175242129_komitet-obrony-demokracji.jpg",
          "h": 3280,
          "w": 4928,
          "author": "PAP/EPA",
          "b64": "AD8AzyMH1qUbHj5+UqOoHWlFvnJLjFHkjpv/AEpWAhRQzgE4z3pdhCFu2cU8xhSGznmk6sVBPJpgRlWHUEUYqQgtye/rRuT0FICwMHIPSkJXdjjPuaRSGl4PQcAUgTdl84Zh064qrisKMMezegFQJxJz71KuVUFe3FK6ARhs4J7f1pMaIycj2qPPtUqIS7Acig4B6CkAsm2MgKc4HP1pF5FMTqlOjJ+bnsaoRJg4HOR6elEp38hhgcAetNP3TREP3jewpDHj5EzzuxjntUWakkPyL+NRUCP/2Q=="
        }
      },
      {
        "title": "Kacper Piorun liderem ósmego dnia podczas Festiwalu Najdorfa w Warszawie",
        "id": "yuAI0PlGnhDgDwEu_ro-4Q==",
        "src": "sportowefakty.pl",
        "body": [
          {
            "data": "Na rundę przed zakończeniem Festiwalu na prowadzenie wysunął Kacper Piorun, który zgromadził 6,5 pkt. Stało się tak dzięki wygranej z Aleksandrem Miśtą i remisom na pozostałych czołowych szachownicach.",
            "t": "Plain"
          },
          {
            "data": "<p>\n Kacper Piorun aktualny mistrz Polski w szachach ma pół punktu przewagi nad grupą pościgową składającą się z sześciu graczy. Na jej czele dzięki najlepszej wartościowości dodatkowej znajduje się Daniel Sadzikowski. Na dalszych pozycjach plasują się kolejno: Niemiec Daniel Fridman, Paweł Czarnota, Francuz Eduoard Romain, Bułgar Iwan Czeparinow oraz Hindus Deep Sengupta. Już tylko wymienieni wyżej zawodnicy mają szanse na końcowy triumf w XVII memoriale Mieczysława Najdorfa. Ostateczne roz strzygnięcia poznamy już w poniedziałek po południu, gdy zakończy ostatnia runda.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n W turnieju B pierwsze miejsce okupuje aż 5 zawodników, co powoduje, że ostatnia runda zapowiada się niezwykle interesująco. Żaden z zawodników nie ma co kalkulować, gdyż tylko wygrana może zapewnić końcowy sukces. W najlepszej sytuacji jest Jakub Suliborski, który dzięki punktacji dodatkowej zajmuje pierwsze miejsce. Tuż za nim plasują się kolejno: Damian Śliwicki, Marius Beliauskas, Krzysztof Łukasiewicz oraz Stanisław Praczukowski.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n W openie C w dalszym ciągu nikt nie znalazł sposobu na Jakuba Jaworskiego, który odniósł kolejne przekonywające zwycięstwo i z kompletem 8 punktów pewnie przewodzi stawce. Mimo tak świetnego wyniku nie może być jeszcze pewny ostatecznego triumfu w turnieju, gdyż punkt straty ma Jakub Tomsia. Obaj zawodnicy zmierzą się jutro ze sobą w partii na szczycie.\n</p>",
            "t": "HTML"
          }
        ],
        "img": {
          "url": "https://i.wpimg.pl/614-307/CSM//storage2.sportowefakty.pl.sds.o2.pl/featured614_596c56e1a0a767__19590179.jpg",
          "h": 307,
          "w": 614,
          "author": "Materiały prasowe",
          "b64": "AD8AfvRxww/KjZzxj8qhEWfWnBW+7nj0x2pXXQdmSqM9CD9GqQbh/nNQeSqN5iP9AKUmQnIbFK6Bpkzg7D061Fimrv3Asc/jTs1MrXKQ9ASxHfPanNEwy2R0FJGw8w/hUznPHPNWIg8t3yBimAMsuw9cZwanjbaxB5NNn/4+Iz/smp6DuV7ksijBxk9qrb5P75q3cqH2A9M1X8o9s0wsWGl2EscdutSiUtyf0qm3/HwlOHT8DSuBM74YEfShpDIynuB1pnr9aQdB9Km47D2OSMmncf3qpPwwxxTcn1NaWsRe5//Z"
        }
      },
      {
        "title": "Leszek Balcerowicz: Kościół pomagał Polakom w czasie dyktatury. Co robi teraz?",
        "id": "X_wS9lZeijHvR2nBeFNLZA==",
        "src": "wiadomosci.wp.pl",
        "body": [
          {
            "data": "Były wicepremier Leszek Balcerowicz zwraca uwagę, że w dyskusji, która przetacza się przez Polskę brakuje ważnego głosu.",
            "t": "Plain"
          },
          {
            "data": "<p>\n Ustawy PiS zmieniające zasady działania wymiaru sprawiedliwości wywołały falę protestów. Głos w tej sprawie zabierają prawnicy, politolodzy, działacze obecnej i dawnej opozycji, działacze społeczni, dziennikarze, artyści. Leszek Balcerowicz zastanawia się, czemu nie słychać w tej sprawie głosu Kościoła.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n \"Kościół pomagał Polakom w czasach dyktatury. A co robi teraz, gdy przejmując wymiar sprawiedliwości PiS odtwarza jej główne narzędzie?\" - napisał na swoim profilu na Twitterze Leszek Balcerowicz, były wicepremier i minister finansów.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n To pytanie wywołało natychmiast żywą dyskusję w sieci. Niestety, zdecydowana większość komentujących nie ma dobrego zdania o współczesnym polskim Kościele.\n</p>",
            "t": "HTML"
          }
        ],
        "img": {
          "url": "https://i.wpimg.pl/4928-3280/CSM//d.wpimg.pl/1057704751-442383813_leszek-balcerowicz.jpg",
          "h": 3280,
          "w": 4928,
          "author": "PAP",
          "b64": "AD8Ap5U9RTl2nkKeKb5b/wB2nwLuLDOPWrb0EtyRXKoGUfWhpec1J8sKBdpINQkoRntWdzSwH5sZ78VXqw+DGNh5zUPlv/dNVEiQq8/xke1Kh2TKFJJzzip5T5cG0KAT14qqhIO4dQQad7haxaOep6HoPSmhVZSO+elK2ckjlTzToGwxI9OuOgqLF30IX28LuApuB/z0pbr/AFpx171BuNUnYh6lu7fcw/OoFFPn/wBc31pooQMnzm2GOoyDSci0fsfX2pV/49H/AN8Un/Ls9ADJgHjV89etQ+X709ifL60wM2PvH86AP//Z"
        }
      },
      {
        "title": "QUIZ: Biało-Czerwone idą przez World Grand Prix jak burza. Sprawdź czy śledziłeś ich dotychczasowe poczynania!",
        "id": "9MxILPVCl8iCJ1Eqi1CRFA==",
        "src": "sportowefakty.pl",
        "body": [
          {
            "data": "Trwają rozgrywki World Grand Prix, w których reprezentacja Polski radzi sobie bardzo dobrze. Zapraszamy do zabawy i wzięcia udziału w quizie o tym turnieju.",
            "t": "Plain"
          },
          {
            "data": "<p>\n Quiz.\n</p>",
            "t": "HTML"
          }
        ],
        "img": {
          "url": "https://i.wpimg.pl/614-307/CSM//storage2.sportowefakty.pl.sds.o2.pl/featured614_596937a2b48199__07829023.jpg",
          "h": 307,
          "w": 614,
          "author": "WP SportoweFakty/Anna Klepaczko",
          "b64": "AD8AQZJA55qTyTkgOMg4PtTS6Kik5JzjOKldiAMEt3OBTNnPsN8o5I3DgZ5Bo8lsZBBps7OsYcN0GCMdKW3kaaMkHBHFO4udi+SSeCpwcGkEDEZwKlKvxyBkg8Dqad8+fvf+O0XDmZWl2KAi9qbG5TduJGelJEBkmQDcTkmkmXy5QcEoe9QQ9CYSLIrDP3R3pLXaIyqNnv6GleESOGznKY470kcDKcPkFT8pHegasS5b1pDkmo5YSW3K7AHtnpTPJf8A56t+daWF7RElxsRBuOADj5ev4VCmGjDhFVC23c2WIp2qfwfjVa3Jy65429KlEstKjCQMz9D/AA8A0NfIAV2uSD7UTEi6VQTjHSqSgGLJ5Oe9IbLq3QMBcg5zjaPWpxtxVawA8w8DpVsgZPFUiJH/2Q=="
        }
      },
      {
        "title": "Nie tylko białe suknie ślubne do 1000 zł",
        "id": "TKTcz10dqZ4tHiZQBRVvwQ==",
        "src": "kobieta.wp.pl",
        "body": [
          {
            "data": "Suknia ślubna według tradycji powinna być biała. Dopuszczalne są też kolory pochodne: écru, kość słoniowa czy cappuccino. Co, jeśli jednak mamy pomysł na inny kolor? Oto kilka propozycji sukienek ślubnych innych niż białe, które wpadły nam w oko.",
            "t": "Plain"
          },
          {
            "data": "<h3>\n Suknia ślubna w kolorze brudnej bieli\n</h3>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Bardzo często czynnikiem, z powodu którego kobiety rezygnują z czystej bieli w dzień ślubu, jest jasna karnacja. Faktycznie\n <strong>\n  śnieżnobiała sukienka ślubna\n </strong>\n może to podkreślić i sprawić, że panna młoda będzie wyglądała na bladą i chorowitą.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Rozwiązaniem może być sukienka ślubna w pochodnym kolorze złamanej czy brudnej bieli. Będzie wyglądać doskonale u pań o jasnej cerze i tych mocno opalonych. Ponadto nadal pozostaje w konwencji, przez co nie wydaje się awangardowa. Do sukienki ślubnej w kolorze brudnej bieli najbardziej pasuje złota\n <a href=\"https://kobieta.wp.pl/historia-bizuterii-5982712815076481a\">\n  biżuteria\n </a>\n .\n</p>",
            "t": "HTML"
          },
          {
            "data": "<h3>\n Suknia ślubna w kolorze pudrowego różu\n</h3>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Pudrowy róż to kolor bardzo delikatny i wpisujący się w dress code ślubny, choć najczęściej dotyczy gości. Jednak zupełnie nie przeszkadza, jeśli założy go również panna młoda.\n <strong>\n  Pudrowa sukienka ślubna\n </strong>\n to doskonałe rozwiązanie na weselne przyjęcie w luźnym stylu lub skromy ślub cywilny. Sprawdzi się również na\n <a href=\"https://kobieta.wp.pl/wesele-na-temat-5982669776265857a\">\n  uroczystości tematycznej\n </a>\n .\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Do pudrowej sukienki ślubnej warto dobrać srebrną biżuterię. Dodatki mogą być zarówno w pastelowych, jak i mocnych kolorach, na przykład amarantowym.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<h3>\n Srebrna suknia ślubna\n</h3>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Srebrna sukienka ślubna to dobra alternatywa dla białej sukienki. Może wydawać się nieco smutna, ale kreację ożywić mogą ciekawe dodatki w mocnych kolorach. A tu można przebierać w barwach. Pasować będą odcienie niebieskiego, różowego, czerwonego czy chociażby butelkowa zieleń.\n <strong>\n  Subtelność sukienki ślubnej\n </strong>\n zachowają akcesoria w pastelowych kolorach. Dodatki nie muszą rzucać się w oczy, a wręcz lepiej będą się prezentować jako drobne akcenty kolorystyczne.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Srebro to bardzo subtelny kolor. Sprawdzi się na przyjęciu w plenerze, a odpowiednio jasny odcień lub materiał wyszyty kryształkami będzie idealny również na uroczystość w kościele.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<h3>\n Suknia ślubna w kolorze brudnego różu\n</h3>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Brudny róż jest bardziej stonowany, a przez to również mniej cukierkowy od pudrowego różu. Dlatego po sukienkę ślubną w tym kolorze mogą sięgnąć starsze panie, również te, które za mąż wychodzą po raz drugi.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n <strong>\n  Sukienka ślubna w kolorze brudnego różu\n </strong>\n to dobry wybór także na\n <a href=\"https://kobieta.wp.pl/wesele-w-plenerze-5982735659057793a\">\n  przyjęcie w plenerze\n </a>\n lub o określonym motywie kolorystycznym. Przykładem mogą być herbaciane róże jako motyw przewodni lub barwy jesieni, gdy uroczystość odbywa się w tej porze roku.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<h3>\n Brzoskwiniowa suknia ślubna\n</h3>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Brzoskwiniowy kolor to absolutny król weselnych parkietów od wielu lat. I choć na chwilę ustąpił pastelom, nie przestaje być numerem jeden. Jest bardzo subtelny, stonowany i elegancki, a świadczy o tym fakt, że\n <strong>\n  brzoskwiniowe sukienki\n </strong>\n noszone są między innymi na uroczystych przyjęciach na królewskich dworach Europy.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Kolor brzoskwiniowy jest samolubny – trudno zestawić go z innymi barwami. Jednak zawsze pozostają niezawodne\n <a href=\"https://kobieta.wp.pl/obuwie-w-kolorze-nude-5983135883125377g\">\n  szpilki w kolorze nude\n </a>\n i klasyczne srebro, na przykład w postaci biżuterii.\n</p>",
            "t": "HTML"
          }
        ],
        "img": {
          "url": "https://i.wpimg.pl/1254-836/CSM//d.wpimg.pl/1574691905--1052510318_suknia-slubna.jpg",
          "h": 836,
          "w": 1254,
          "author": "iStock.com",
          "b64": "AD8AswDvU4+Yg1XLbUGO9SRuDQNkrfdP0qILnqaVyfu1GXGcc0mwHbV6c5qPyD/eFOByM4yajIfJw5pAgbl/pxUqKc5pqgZyWWpVZR1IqgBj81V5FwwKnk9qkZ1yfnJz04qIqc8EkVLBAobdlsHNTeYB3FMyRil2j0FAEKgk4p5ibIweKkHWnUwuMRNo9TS49KWigQmKTNLSUAf/2Q=="
        }
      },
      {
        "title": "Pracownik TVP zwolniony za wpadkę z wpisem o Hannie Gronkiewicz-Waltz. Kurski nie miał litości",
        "id": "2HxWLjFVOQ44wzw89ke2IA==",
        "src": "teleshow.wp.pl",
        "body": [
          {
            "data": "TVP wyciągnęła konsekwencje za pokazanie wulgarnego tweeta o Hannie Gronkiewicz-Waltz. O zwolnieniu pracownika odpowiedzialnego za sytuację poinformował Jacek Kurski.",
            "t": "Plain"
          },
          {
            "data": "<p>\n W wydaniu programu z 15 maja rozmawiano m.in. o powołaniu komisji weryfikacyjnej ds. afery reprywatyzacyjnej i o tym, że prezydent Warszawy Hanna Gronkiewicz-Waltz nie zamierza się przed nią stawić. Tradycyjnie, na ekranie pojawiały się wpisy internautów. Wśród komentarzy odnoszących się do prezydent Warszawy, jeden był szczególnie wulgarny: \"HGW dochodziła? Chyba na swojej działce ze swoim mężem\" i pochodził z konta użytkownika o nicku @Koleszkawwa.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Wpis wzbudził sporo kontrowersji i krytyki dziennikarzy na temat pokazania wspomnianego komentarza na antenie. Interpelację w sprawie niefortunnego wpisu zgłosił poseł PO, Grzegorz Furgo - Bardzo trudno uwierzyć w błąd moderatora, wykorzystywanie kanału komunikacji tweetowej weszło w krew pracownikom TVP zacierając różnicę pomiędzy tym co prywatne a publiczne. A jeżeli był to błąd moderatora, to TVP po raz kolejny potwierdza wyraźny spadek profesjonalizmu również w sferze obsługi swoich programów, w sferze merytorycznej, technicznej i dziennikarskiej – pisał.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Na interpelację odpowiedział osobiście Jacek Kurski wyjaśniając, jak sprawa została rozwiązana. Zaznaczył jednak, że odpowiednie kroki zostały podjęte tuż po incydencie.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n - Błąd moderatora programu spotkał się z natychmiastową i zdecydowaną reakcją dyrekcji Telewizyjnej Agencji Informacyjnej, a także kierownictwa redakcji publicystyki TVP Info. Zdecydowano m.in. o natychmiastowym zakończeniu współpracy z osobą odpowiedzialną za tę sytuację – poinformował w odpowiedzi prezes TVP.\n</p>",
            "t": "HTML"
          }
        ],
        "img": {
          "url": "https://i.wpimg.pl/5616-3744/CSM//d.wpimg.pl/516616034-1922248644_tvp.jpg",
          "h": 3744,
          "w": 5616,
          "author": "Agencja Gazeta",
          "b64": "AD8ARdjYINI8ZJz6dCKhRGHsanjfA5ODmqTE0RGM9+h6/wD1qbwPfIINXBsfg8/SmyW3BK9B1obQFUnH4DFNxTWPz4NS7T6UcwWHLKEIJGT25xT2lXd8qZAOTlic0LFDjnJ96dKEUrhAA3AIqRjFk4J24xzR9qBfG480yQlC3PXqPSqxUnkUATSxjsep5FQ8/wB40/ccfzpPxoAuA8Ywc1FM54yOpyPrUcZLHkk/WibidcccUASJDuIBYU82wVBhhnNJbE7+pqwTmE0AUXjI7imY96sS/fFMxQB//9k="
        }
      },
      {
        "title": "Partia Ryszarda Petru tonie w długach",
        "id": "P37vybJshGIXbV2c1J7ykQ==",
        "src": "wiadomosci.wp.pl",
        "body": [
          {
            "data": "Nowoczesna ma poważne problemy finansowe, a przed nią trzy kampanie wyborcze. Czy będzie je miała z czego sfinansować?",
            "t": "Plain"
          },
          {
            "data": "<p>\n Partia zadłużyła się na kampanię na 1,7 mln zł, jest też winna prawie milion złotych Polsatowi - informuje \"Wprost\". A to jeszcze nie jest koniec. Jeśli przegra sprawę sądową o przepadek środków wykorzystanych z naruszeniem prawa, będzie musiała zwrócić Skarbowi Państwa blisko 2 mln zł.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Zobacz także: P\n <a href=\"https://wiadomosci.wp.pl/pawel-rabiej-u-jacka-gadka-o-finansach-nowoczesnej-chude-koty-lepiej-lapia-myszy-6050032997642881a\" target=\"_blank\">\n  aweł Rabiej o finansach Nowoczesnej: chude koty lepiej łapią myszy\n </a>\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Problemów z finansami by nie było, gdyby nie błędy w sprawozdaniu komitetu wyborczego. Z tego powodu partii przepadło 75 proc. dotacji związanej ze zwrotem kosztów poniesionych w kampanii wyborczej. Nowoczesna dostała zaledwie 1,88 mln zł zamiast 4,35 mln zł. Te pieniądze nie starczą nawet na pokrycie zaciągniętego na kampanię kredytu w wysokości 2 mln zl, nie mówiąc już o zapłaceniu Polsatowi za wyemitowane wówczas reklamy.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Rzeczniczka parti, Paulina Hennig-Kloska w rozmowie z \"Wprost\" przekonuje, że zadłużenie jest spłacane na bieżąco. Problem w tym, że to jeszcze nie koniec problemów. Partia w ramach subwencji na działalność partyjną dostała 1,5 mln zł. Niestety, do końca kadencji więcej nie dostanie. Powód? Odrzucenie sprawozdania finansowego przez PKW. Na dodatek - jak przypomina tygodnik - Nowoczesną czeka jeszcze proces o przepadek środków wykorzystanych z naruszeniem prawa. To prawie 2 mln złotych, które trzeba będzie zwrócić Skarbowi Państwa. Z czego? Nowoczesna, w przeciwieństwie do PSL, które przed laty było w podobnej sytuacji, nie ma nieruchomości, które może sprzedać, by spłacić długi.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Czytaj także:\n <a href=\"https://wiadomosci.wp.pl/nowoczesna-i-razem-straca-miliony-zlotych-odrzucono-sprawozdanie-finansowe-obu-partii-6025265380390017a\" target=\"_blank\">\n  Nowoczesna i Razem stracą miliony złotych? Odrzucono sprawozdanie finansowe obu partii\n </a>\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Na razie jednak proces w tej sprawie jeszcze się nie rozpoczął, nie wiadomo więc, jaki będzie wyrok.Tymczasem - jak przypomina tygodnik - przed Nowoczesną trzy kampanie wyborcze, które będzie musiała sfinansować ze składek aktywnych działaczy partii i datków sympatyków. Według informacji \"Wprost\" ugrupowanie nie ma jednak zbyt wielu członków, a to oznacza, że pieniędzy może zabraknąć.\n</p>",
            "t": "HTML"
          }
        ],
        "img": {
          "url": "https://i.wpimg.pl/1600-1065/CSM//d.wpimg.pl/508442976--2107265024_ryszard-petru.jpg",
          "h": 1065,
          "w": 1600,
          "author": "PAP",
          "b64": "AD8AhRxirELBgRVUEMPep4UVAHY4J6UkU9h8sJkPG3kYORUcluEUNvLP0GalKsWyJCMdu1RTuVk5zgLwadybFRiAijvTd3uaCp69vWm4oAnI7iplm3sOinaRkniq+6nCUqvAHXIOOlAFhJNiyKzZIBAOaYbg4KlmC9cMM5pGYEptwDg5PY1HJKZT8+CQvBoGRlt31qVbjCgYHSq4zmpxIQMYHHtSAYKRT2oFJ/FTESpns2BTWZACFzk9TSfwmmdzQALwc08shOcdfamUlAH/2Q=="
        }
      },
      {
        "title": "Ranking kredytów hipotecznych dla osób z umową-zlecenie",
        "id": "IKyHGEgo5_CADwcJmPYgkA==",
        "src": "money.pl",
        "body": [
          {
            "data": "Wiele młodych osób pracuje na kilku etatach. Po godzinach w korporacji dorabiają m.in. jako hostessy, kelnerzy, copywriterzy czy tłumacze. Czy mając umowę o pracę i umowę-zlecenie, możesz liczyć na dobry kredyt hipoteczny? Które banki mają najlepsze oferty?",
            "t": "Plain"
          },
          {
            "data": "<p>\n Decyzja o wyborze kredytu hipotecznego nie może być podjęta pochopnie. Podpisując umowę, zwiążesz się z bankiem na długie lata i będzie cię to kosztowało sporo pieniędzy. Dlatego warto porównać oferty dostępne na rynku, by wybrać tę najlepszą. Ja również wybrałam najkorzystniejsze produkty. Tym razem szukałam kredytu hipotecznego dla czytelniczki Izabeli.\n</p>",
            "t": "HTML"
          }
        ],
        "img": {
          "url": "https://i.wpimg.pl/506-329/CSM//static1.money.pl/i_h_40_417576__hpb.jpg",
          "h": 329,
          "w": 506,
          "author": "",
          "b64": "AD8AtmYf89EphmH/AD1jqkzfOF9ajLL6n8qAL5mX/nrHSecv/PWOs8kYyM03OaANHzl/57R1IJUwP3iVlVIDwKAHNneD2FRkD1P5VMEhx/x8D8qDFCetwv5UAQY4wM9aaAaseVCP+XhfypyQISCs2eey0AVwjnojflTwrYHyn8qsMzQn5T19qj8xvWgCpk+tG4+tJRQAu4+taVm+YACf0rMrUtQPsUZwM5PNAEVwfmGfSoNw9RVuUA9RVfav90flQB//2Q=="
        }
      },
      {
        "title": "Szykuj się na nową opłatę za... plastikowe butelki i aluminiowe puszki. Ministerstwo ma plan",
        "id": "_AkeINPCViQm5PnIMDreBg==",
        "src": "money.pl",
        "body": [
          {
            "data": "Nie chcą jej producenci, sklepy się zastanawiają, a Ministerstwo Środowiska już ma koncepcję nowej opłaty. Podobnie do butelek szklanych zapłacić będziemy musieli kaucję za opakowania plastikowe.",
            "t": "Plain"
          }
        ],
        "img": {
          "url": "https://i.wpimg.pl/506-329/CSM//static1.money.pl/i_h_123_385915__hpb.jpg",
          "h": 329,
          "w": 506,
          "author": "Lukasz Piecyk/REPORTER",
          "b64": "AD8AQvHEu1pASOgHJpiytuP2eEZ/vMKb5axuHXIJHTHAp0MTOTyQMetTazuO+lhJYbl4i8khYdlXv+FRLYzsR8mAe7HFaBO1UjUkYHbvSY5HB+uaoRWXTcf6yUfRRmozaICf3n6VoDGRj0qAoM9BSGRAJJjEgYj04prIDx9oXjsKbFCj7zMCDu7HGKTYd5Cgso6ZGeKQFpGwF+dCVXGc9aeGYn+GqZs3c5Vo/oDTGs5152Z+lUIvF2GDyPTApcN7flWeDcxrtBcD0pPMn/vPWbjJ9SrqxOrjBIOCTnnpmmhpIXO4ceo5FRtwy471YUnzZB2zV9ReY0zKx+YdeKejgkFXIPoDimTgZ6DrUNK9irJl0PJ3cnnjIz2pd7+sf/fNUoyc9TVkE4HJpktH/9k="
        }
      },
      {
        "title": "Szykuj się na nową opłatę za... plastikowe butelki. Ministerstwo ma plan",
        "id": "7QrCRUR2R7Wk0_VOv5vxcg==",
        "src": "finanse.wp.pl",
        "body": [
          {
            "data": "Nie chcą jej producenci, sklepy się zastanawiają, a Ministerstwo Środowiska już ma koncepcję nowej opłaty. Podobnie do butelek szklanych zapłacić będziemy musieli kaucję za opakowania plastikowe.",
            "t": "Plain"
          },
          {
            "data": "<p>\n Idziesz do sklepu, bierzesz colę w puszce i płacisz... kaucję. Jeśli opakowanie zwrócisz, pieniądze odzyskasz. Jeśli nie przepadną. Tak już niedługo mogą wyglądać zakupy w Polsce.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Ministerstwo Środowiska rozważa wprowadzenie kaucji na opakowania po napojach. To kolejny pomysł na zmniejszenie ilości odpadów w obiegu - informuje \"Rzeczpospolita\". Kaucje trzeba byłoby płacić za butelki czy puszki wykonane z plastiku, szkła czy nawet aluminium. Dziś do powtórnego przetworzenia swoje opakowania zbiera głównie branża piwna, a i to w niewielkim stopniu.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Firmy zwracają uwagę, że odpady opakowaniowe to jedynie 15 proc. wprowadzanych na rynek. Zwolennicy tego rozwiązania podkreślają jednak, że opakowania po napojach najłatwiej jest ująć w systemie kaucyjnym ponieważ są dosyć ustandaryzowane - czytamy w artykule.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Zdaniem dziennikarzy gazety główny ciężar wdrożenia systemu zbiórki spadłby na sklepy. - Taki system ma oczywiście szereg plusów, ale ocena zależy choćby od tego, kto ponosiłby koszty ustawiania automatów. Małe sklepy nie mają wolnej powierzchni, jaka musiałaby zostać przeznaczona pod takie rozwiązania - ocenia Maciej Ptaszyński, dyrektor generalny Polskiej Izby Handlu.\n</p>",
            "t": "HTML"
          }
        ],
        "img": {
          "url": "https://i.wpimg.pl/1000-667/CSM//d.wpimg.pl/1695947970-1267891160_woda-mineralna.jpg",
          "h": 667,
          "w": 1000,
          "author": "Shutterstock.com",
          "b64": "AD8As7E2BGX5R1NRtHEowikMx4/+vUmecZ4o49e2KfIhKb6lV4VZt0UgHPfirSNwpbAJHSmsoPBAz71EylcsMcUOknuOVS+xdBz0o3e4qqrFV46nrSeafVqPZPuZ84ocAnIyTS71GMZOO1N+ZjwlKsUh7AD3rayIu+gpbOeDimHOfTNSeXtB3yACmt5Sx7zlgenPWldDsxR+8JAPzUzDf3xUElwS4ZF24qT7cO6rn6VPM0U432LDTwoPmkX86oPdysSN5x7cVWpw+6PrQkUO3Ox6fnUiKx5J9qUdAe/FSH7zfWrtYi9yIpz8x4p+Yu8Yom+9QOlG4rn/2Q=="
        }
      },
      {
        "title": "Zmarł aktor filmowy i telewizyjny Martin Landau",
        "id": "WQE6Ce8kBbitsfefXFIoMw==",
        "src": "wiadomosci.wp.pl",
        "body": [
          {
            "data": "W wieku 89 lat zmarł w sobotę w klinice uniwersytetu stanu Kalifornia w Los Angeles aktor filmowy i telewizyjny, laureat nagrody Oscara Martin Landau - poinformował w niedzielę jego agent Dick Guttman.",
            "t": "Plain"
          },
          {
            "data": "<p>\n Tą najbardziej prestiżową nagrodę w świecie filmowym Landau otrzymał za drugoplanową rolę w filmie z\n <a href=\"http://film.wp.pl/1994-6030346688397953c\">\n  1994\n </a>\n r. \"\n <a href=\"http://film.wp.pl/ed-wood-6029536371495553c\">\n  Ed Wood\n </a>\n \". Wcielił się w postać Beli Lugosiego, starzejącego się gwiazdora horrorów. Główne role grali\n <a href=\"http://www.pudelek.pl/tag/Johnny+Depp/\">\n  Johnny Depp\n </a>\n ,\n <a href=\"http://film.wp.pl/bill-murray-6032125641016449c\">\n  Bill Murray\n </a>\n i Sarah Jessica Parker.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Landau stał się znany z roli w popularnym w latach 60. ub. wieku serialu telewizyjnym \"\n <a href=\"http://film.wp.pl/mission-la-6029223650734721c\">\n  Mission\n </a>\n :Impossible\", którego kolejne odcinki były emitowane do roku 1973. Aktor występował tam razem z żoną\n <a href=\"http://film.wp.pl/barbara-bain-6031916139455617c\">\n  Barbarą Bain\n </a>\n .\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n W latach 1975-77 Landau wraz z żoną grali główne role w brytyjskim serialu fantastyczno-naukowym \"Kosmos:\n <a href=\"http://film.wp.pl/1999-6030341782311553c\">\n  1999\n </a>\n \", który był emitowany również w TVP.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Krytycy filmowi podkreślają, że Landau mógł uzyskać status gwiazdora za rolę, którą odrzucił - charakterystycznego ze względu na spiczaste uszy naukowca Mr. Spocka w serialu \"\n <a href=\"http://teleshow.wp.pl/star-trek-6029532594603137c\">\n  Star Trek\n </a>\n \". Rola ta ostatecznie przypadła Leonardowi Nimoyowi.\n</p>",
            "t": "HTML"
          }
        ],
        "img": {
          "url": "https://i.wpimg.pl/600-400/CSM//d.wpimg.pl/374309946-116781085_aktor.jpg",
          "h": 400,
          "w": 600,
          "author": "PAP",
          "b64": "AD8AuyzLEOep6AVXa7yegp9zEXKnPAFRLEB1IzQA9bn1xVmOVX6Hn0qqYgR2qIqyHINAGlz6UZ9qhtZ/NG1vvDv61PQBDL92q7qSfWp2IYYqFiQKAFwSnbNNCHbg0An3pyZJxg/SgCa3jVVJCgE96lxQo2qBS0AVQcfWgsCx9hzTR1NMg583PqKAJMjsKcrKuCeg61FTh938DQBcHTiiqFszYxuOPrVsE46mgD//2Q=="
        }
      },
      {
        "title": "Seul proponuje Korei Płn. rozmowy",
        "id": "bHVfAnMormfZ7OZV9VOYFQ==",
        "src": "wiadomosci.wp.pl",
        "body": [
          {
            "data": "Korea Płd. zaproponowała sąsiadowi z północy rozmowy o sytuacji militarnej, po raz pierwszy od 2015 r., i wstrzymanie się od wrogich działań w pobliżu wspólnej granicy - poinformował w poniedziałek wiceminister obrony Korei Płd. Suh Czo Suk.",
            "t": "Plain"
          },
          {
            "data": "<p>\n Według propozycji Seulu rozmowy miałyby odbyć się 21 lipca w należącym do\n <a href=\"https://wiadomosci.wp.pl/usa-era-cierpliwosci-wobec-korei-polnocnej-juz-minela-6112875720517761a\" target=\"_blank\">\n  Korei Północnej\n </a>\n pawilonie Tongilak w Panmundżonie, tradycyjnym miejscu rokowań między obu państwami koreańskimi, położonym po obu stronach linii demarkacyjnej pełniącej rolę granicy.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Ostatnie rokowania na szczeblu rządowym między Seulem i Pjongjangiem odbyły się w grudniu 2015 r.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n W ubiegłych tygodniach\n <a href=\"https://wiadomosci.wp.pl/korea-pln-po-probach-rakietowych-cwiczono-potencjalne-ataki-na-bazy-usa-6098332913123969a\" target=\"_blank\">\n  Korea Północna przeprowadziła serię prób rakietowych\n </a>\n (w tym z pociskiem dalekiego zasięgu), które znacznie nasiliły napięcie w stosunkach dwustronnych i w całym regionie. Testy potępiły Stany Zjednoczone, Japonia, Rosja i Chiny.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Prezydent Korei Południowej Mun Dze In powiedział niedawno, że potrzeba dialogu z Pjongjangiem jest w tej sytuacji większa niż kiedykolwiek.\n</p>",
            "t": "HTML"
          }
        ],
        "img": {
          "url": "https://i.wpimg.pl/625-404/CSM//d.wpimg.pl/2135073665--2145872432_kim.jpg",
          "h": 404,
          "w": 625,
          "author": "Forum",
          "b64": "AD8AlGNjeuRQBnp19KUAhWHfIpCwQ9iR1OeBUFDT3opCwJPIyaDQAUmKM0ZoGTAhUK7unGfSq88eQqnjB7d6Hk2IfQmoTcNkccCmkxEskMez5FZWHQ0+oWuRtJHXHSkSYsQD3osw0JSaTNIaM1JQSwyuAAv61H9ll5+Tt61Jvb+8fzo3t/eP50+Yloj+yyZ+529aPs0ufufrUm9v7x/Oje394/nRzMOUBFKR8yfrS+VJ/dP50m5v7x/Ojc394/nU3KP/2Q=="
        }
      },
      {
        "title": "Nasze dane osobowe uciekają przez gminy. Hakerzy znaleźli słaby punkt",
        "id": "VNm-oycvaSDRIF4gq_JQMA==",
        "src": "money.pl",
        "body": [
          {
            "data": "Dzięki unijnemu rozporządzeniu od przyszłego roku dane osobowe mają być lepiej chronione. Także przez samorządy - informuje poniedziałkowy \"Puls Biznesu\".",
            "t": "Plain"
          },
          {
            "data": "<p>\n Jak podkreśla \"Puls Biznesu\", w maju 2018 r. zacznie obowiązywać unijne rozporządzenie o ochronie danych osobowych (tzw. RODO). Ma ujednolicić przepisy i zwiększyć bezpieczeństwo przetwarzania danych w firmach i instytucjach administracji publicznej. Będzie dotyczyło wszystkich podmiotów, które przetwarzają dane w sposób zautomatyzowany - w tym samorządów.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n O tym, jak ważne są zaawansowane systemy zabezpieczające pliki z danymi osobowymi w komputerach, przekonali się niedawno urzędnicy w Kole - informuje gazeta cytując \"Rzeczpospolitą\". Dziennik opisał przypadek, w którym hakerzy wykradli z tamtejszego miejskiego szpitala (SPZOZ) informacje o pacjentach.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Jak podkreśla \"Puls Biznesu\", przykłady można mnożyć. Gazeta zaznacza przy tym, że celem ataków na ogół nie są jednak dane mieszkańców, ale gminne konta. We wsi Gidle w woj. łódzkim w 2014 r. po włamaniu na urzędowe komputery cyberprzestępcy zmienili ustawienia i w efekcie 314 tys. zł, które miały trafić do ośrodka pomocy społecznej, znalazły się na ich kontach. W czerwcu 2017 r. zakończył się proces.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Sąd orzekł odszkodowanie, ale gmina jeszcze nie odzyskała wykradzionej sumy. Inne przykłady: Rżąśni (także w woj. łódzkim) cyberprzestępcy ukradli ok. 0,5 mln zł, a Jaworznu (woj. śląskie) - około miliona. Pokazuje to, że stosunkowo łatwo dostać się do gminnym systemów informatycznych.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Niedawno Ciechanów (woj. mazowieckie) kupił system kryptograficzny pozwalający na zabezpieczenie wewnętrznej korespondencji w urzędzie miasta. Jak podkreślają tamtejsi informatycy, RODO tego nie wymaga, ale jest to pierwszy krok do lepszej ochrony wszystkich danych przechowywanych i przetwarzanych przez gminę. Ciechanowski samorząd jest jednak jednym z niewielu, które zdecydowały się na taką ochronę - zaznacza \"PB\".\n</p>",
            "t": "HTML"
          }
        ],
        "img": {
          "url": "https://i.wpimg.pl/506-329/CSM//static1.money.pl/i_h_29_417053__hpb.jpg",
          "h": 329,
          "w": 506,
          "author": "Reporters/STG/REPORTER",
          "b64": "AD8AzlJz8vWpt8iOHVsMB2pqrgZAzS7sD7pFAFqK9WRdsnyN/eHSnPuC/OwYfw4qmVV+RwaRZJIeOq+h6UxFpcZwT25p28nnZn8aiR0kyFO1j1B/oakxIOApoAo80oJHf8KTBpdgI9PekMXPelz2NN5U4I/H1pRxQAhTutLvlHG5v1pQRkk/pR83oPzpgIKcKiTrUtIBpPOKToeOlB60UALnnNJuPrSd6WgD/9k="
        }
      },
      {
        "title": "Zmarł słynny reżyser, który ożywił trupy",
        "id": "068kM1qG34BwIBLJTquRug==",
        "src": "wiadomosci.wp.pl",
        "body": [
          {
            "data": "W wieku 77 lat zmarł w niedzielę George A. Romero, którego klasyczny już film z 1968 r.\"Noc żywych trupów\" dał początek całemu gatunkowi filmów o zombie.",
            "t": "Plain"
          },
          {
            "data": "<p>\n Jak poinformowała jego rodzina Romero zmarł \"po krótkiej ale zaciętej walce z rakiem płuc\".\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n \"\n <a href=\"http://film.wp.pl/noc-zywych-trupow-6027643988067457c\">\n  Noc żywych trupów\n </a>\n \" (Night of the Living Dead), którego Romero był nie tylko reżyserem ale i współautorem scenariusza, zrealizował za zaledwie 114 tys. dolarów, ale film przyniósł dochód w wysokości 30 mln. Sam Romero wystąpił w nim w małej rólce reportera prasowego.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Czarno-biały film opowiadający o ataku kanibalistycznych ożywionych trupów (\n <a href=\"https://film.wp.pl/filmy-o-zombie-top-10-6052490383369345g\" target=\"_blank\">\n  zombies\n </a>\n ) na ludzi, którzy schronili się w stojącym na uboczu domu w Pensylwanii, początkowo krytykowany za zbyt przerażający i drastyczny. Cieszył się jednak takim powodzeniem, że wkrótce powstało pięć kontynuacji i dwie nowe wersje.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n W\n <a href=\"http://film.wp.pl/1999-6030341782311553c\">\n  1999\n </a>\n r. Biblioteka Kongresu USA włączyła film Romero do Narodowego Rejestru Filmowego, którym znajdują się największe arcydzieła kinematografii.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Romero pobił swój własny sukces kasowy filmem z 1978 r. \"\n <a href=\"http://film.wp.pl/swit-zywych-trupow-6030530671673985c\">\n  Świt żywych trupów\n </a>\n \" (Dawn of the Dead), który zarobił ponad 40\n <a href=\"http://film.wp.pl/milion-dolarow-6029514771580033c\">\n  mln dolarów\n </a>\n .\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Reżyser doczekał się licznych naśladowców, którzy przestrzegali pewnych ustalonych przez niego reguł gatunku.\n</p>",
            "t": "HTML"
          },
          {
            "data": "<p>\n Filmy o \"żywych trupach\" stały się zjawiskiem socjologicznym i były analizowane przez naukowców. Wskazywano, że zombies byli nie tylko kanibalami, ale odzwierciedlali różne patologie społeczne, takie jak konformizm, rasizm, subkultura centrów handlowych a nawet militaryzm i różnice klasowe.\n</p>",
            "t": "HTML"
          }
        ],
        "img": {
          "url": "https://i.wpimg.pl/1400-932/CSM//d.wpimg.pl/670027000--1005940043_filmowcy.jpg",
          "h": 932,
          "w": 1400,
          "author": "PAP",
          "b64": ""
        }
      },
      {
        "title": "Niedźwiedź na motorze. Bestialstwo, czy dobra zabawa?",
        "id": "v-jS9xwcV1SgLtiDO4CVkw==",
        "src": "wiadomosci.wp.pl",
        "body": [
          {
            "data": "Na jednym z serwisów pojawił się film w języku rosyjskim, na którym widać mężczyzn jadących z niedźwiedziem na motorze. Zwierzę znajduje się w tzw. wózku bocznym doczepionym do pojazdu.",
            "t": "Plain"
          },
          {
            "data": "<p>\n <a href=\"http://www.money.pl/gospodarka/wiadomosci/artykul/nielegalny-alkohol-rosja,138,0,2263690.html?src01=6a4c8&amp;src02=facebook_wp\" target=\"_blank\">\n  \"Rosja to inny stan umysłu\"\n </a>\n - takie określenie często pada pod zabawnymi rosyjskojęzycznymi filmikami publikowanymi w mediach społecznościowych. Tym razem na jednym z popularnych serwisów pojawił się film, na którym widać dwóch mężczyzn jadących na motorze z niedźwiedziem. Ocenę czy to jeszcze zabawne,\n <a href=\"https://wiadomosci.wp.pl/czlowiek-gorszy-od-zwierzecia-transportowal-razem-zywego-cielaka-i-krowe-ktorej-poderznal-gardlo-6097361362998401a\" target=\"_blank\">\n  czy może jednak straszne, jak ci ludzie traktują to dzikie zwierzę\n </a>\n , pozostawiamy wam.\n</p>",
            "t": "HTML"
          }
        ],
        "img": {
          "url": "https://i.wpimg.pl/944-514/CSM//d.wpimg.pl/1537584521-450360669_niedzwiedz-brunatny.jpg",
          "h": 514,
          "w": 944,
          "author": "WP.PL",
          "b64": "AD8Aq5zT2CqowSTUS56DrTifU0AKcjrS4I6g0/houSMjkVHkngEkelIB28KOR+VHmD+6fzpEG9gM1N5a/wB6k3YCILsj3n7x6e1MRRzkE+lPkkBwQOnY00SMQcVQCBgB603djpS4UD3ptAFm3/1m7GWxUn1Q5qtGzBgAetS/N/eX86l7iIQVYktmnfJtwCR9ahP3aSqGS7T/APXoK4HWmj7opX+6KAJURAoLHPtTvMT0FVz90fSmZpiP/9k="
        }
      }
    ]
  }
}